<?php
// +----------------------------------------------------------------------
// | 海豚PHP框架 [ DolphinPHP ]
// +----------------------------------------------------------------------
// | 版权所有 2016~2019 广东卓锐软件有限公司 [ http://www.zrthink.com ]
// +----------------------------------------------------------------------
// | 官方网站: http://dolphinphp.com
// +----------------------------------------------------------------------

/**
 * 模块信息
 */
return [
  'name' => 'manager',
  'title' => '综合管理',
  'identifier' => 'manager.xiaomin.module',
  'author' => 'xiaomin',
  'version' => '1.0.0',
  'description' => '综合管理模块',
  'database_prefix' => '',
];
